<!DOCTYPE html>
<html>
<head>
	<title>
		El espacio exterior
	</title>
	<Link rel="stylesheet" type="text/css" href="stilos.css">
	<Link rel="icon" type="image/gif" href="animated_favicon1.gif">
	<link rel="stylesheet" type="text/css" href="icomoon/style.css">
</head>
<body style="text-align: justify-all;">
	<!-- B&uacute;squeda Google -->
<p align="left">
<FORM method=GET action="http://www.google.com/search">
<TABLE bgcolor="#FFFFFF"><tr><td>
<A HREF="http://www.google.com/">
<IMG SRC="http://www.google.com/logos/Logo_40wht.gif" border="0" ALT="Google" align="absmiddle"></A>
<INPUT TYPE=text name=q size=31 maxlength=255 value="">
<INPUT TYPE=hidden name=hl value=es>
<INPUT type=submit name=btnG VALUE="Buscar">
</td></tr></TABLE>
</FORM>
</p>
<!-- B&uacute;squeda Google -->
   <font face="Verdana">
	<div class="social">
		<ul>
			<li><a href="http://www.instagram.com/" target="_blank" class="icon-instagram"></a></li>
			<li><a href="http://www.facebook.com/" target="_blank" class="icon-facebook"></a></li>
			<li><a href="http://www.youtube.com/" target="_blank" class="icon-play"></a></li>
			<li><a href="http://www.twitter.com/" target="_blank" class="icon-twitter"></a></li>
			<li><a href="http://plus.google.com/" target="_blank" class="icon-google-plus"></a></li>
		</ul>
	</div>
		<div id="menu">
<ul>
	<li><a href="El cosmos.html">Inicio</a></li>
	<li><a href="El espacio exterior.html">El Espacio exterior</a></li>
    <li><a href="Los planetas.html">Los planetas</a></li>
    <li><a href="Las constelaciones.html">Las constelaciones</a></li>
	<li><a href="Los viajes espaciales.html">Los viejes espaciales</a></li>
</ul>
</div>
<center>
<h1>El espacio exterior</h1>
</center>
<hr>
<p></div> 
	El espacio exterior o espacio vac&iacute;o, tambi&eacute;n simplemente llamado espacio, se refiere a las regiones relativamente vac&iacute;as del universo fuera de las atm&oacute;sferas de los cuerpos celestes. Se usa espacio exterior para distinguirlo del espacio a&eacute;reo (y las zonas terrestres). El espacio exterior no est&aacute; completamente vac&iacute;o de materia (es decir, no es un vac&iacute;o perfecto) sino que contiene una baja densidad de part&iacute;culas, predominantemente gas hidr&oacute;geno, as&iacute; como radiaci&oacute;n electromagn&eacute;tica.
	<br>
	  De hecho en el universo cada uno de estos componentes contribuye al total de la materia, seg&uacute;n estimaciones, en las siguientes proporciones aproximadas: elementos pesados (0.03 %), materia estelar (0.5 %), neutrinos (0.3 %), estrellas (0.5 %) hidr&oacute;geno y helio libres (4 %) materia oscura (aprox. 25 %) y energ&iacute;a oscura (aprox. 70 %); total 100.33 %, por lo que sobra un 0.33 % sin estimar. La naturaleza f&iacute;sica de estas &uacute;ltimas es aun apenas conocida. Solo se conocen algunas de sus propiedades por los efectos gravitatorios que imprimen en el período de revoluci&oacute;n de las galaxias, por un lado, y en la expansi&oacute;n acelerada del Universo o inflaci&oacute;n c&oacute;smica, por otro. 
</p>

<center>
	<img src="el espacio.jpg" height="200px">
</center>
<center>
<h3>
	El sistema solar
</h3>
</center>
<hr>
<p>
	El espacio exterior dentro del sistema solar es llamado espacio interplanetario, que se convierte en espacio interestelar en la heliopausa. El vac&iacute;o del espacio exterior no es realmente vac&iacute;o est&aacute; poblado en parte con varias docenas de tipos de mol&eacute;culas org&aacute;nicas descubiertas mediante espectroscopia de microondas. Seg&uacute;n la teor&iacute;a del Big Bang, la radiaci&oacute;n de los cuerpos negros de 2,7 K de temperatura qued&oacute; del 'big bang' y el origen del universo llena el espacio, as&iacute; como los rayos c&oacute;smicos, que incluyen n&uacute;cleos at&oacute;micos ionizados y varias part&iacute;culas subat&oacute;micas. Tambi&eacute;n hay gas, plasma, polvo, meteoros y material dejado de lanzamientos previos tripulados y no tripulados que son un riesgo potencial para las naves espaciales. Alguna de esta basura espacial vuelve a entrar en la atm&oacute;sfera.
</p>
<center>
<img src="Los planetas.jpeg" height="200px">
</center>
<p>
	La ausencia de aire convierte al espacio en lugares ideales para la astronom&iacute;a en todas las longitudes de onda del espectro electromagn&eacute;tico. Las im&aacute;genes y otros datos de veh&iacute;culos espaciales no tripulados han proporcionado informaci&oacute;n sobre los planetas, asteroides y cometas en nuestro sistema solar.
</p>
<center>
<h3>
	L&iacute;mite de la tierra
</h3>
</center>
<hr>
<p>
	No hay un l&iacute;mite claro entre la atm&oacute;sfera terrestre y el espacio exterior, ya que la densidad de la atm&oacute;sfera decrece gradualmente a medida que la altitud aumenta. No obstante, la Federaci&oacute;n Aeron&aacute;utica Internacional ha establecido la l&iacute;nea de K&aacute;rm&aacute;n a una altitud de 100 kil&oacute;metros como una definici&oacute;n de trabajo para el l&iacute;mite entre la atm&oacute;sfera y el espacio. Esto se usa porque, como Theodore von K&aacute;rm&aacute;n calcul&oacute;, por encima de una altitud de unos 100 km, un veh&iacute;culo t&iacute;pico tendr&iacute;a que viajar m&aacute;s r&aacute;pido que la velocidad orbital para poder obtener suficiente sustentaci&oacute;n aerodin&aacute,mica para sostenerse &eacute;l mismo. Estados Unidos designa a la gente que viaja por encima de una altitud de 80 km como astronautas. Durante la reentrada atmosf&eacute;rica, la altitud de 120 km marca el l&iacute;mite donde la resistencia atmosf&eacute;rica se convierte en perceptible.
<center>
</p>
<img src="Limite.jpg" height="200px">
</center>
<center>
<h3>
	Variaci&oacute;n de presi&oacute;n
</h3>
</center>
<hr>
<p>
	Trasladarse desde el nivel del mar hasta el espacio exterior produce una diferencia de presi&oacute;n de unos 103 410 Pa (15 psi ), equivalente a salir a la superficie desde una profundidad bajo el agua de unos 10 metros.
</p>
<center>
<h3>
	Vac&iacute;o
</h3>
</center>
<hr>
<p>
	Contrario a la creencia popular, una persona expuesta de repente al vac&iacute;o no explotar&iacute;a, morir&iacute;a de fr&iacute;o, pero tardar&iacute;a poco tiempo en morir de asfixia (anoxia). El vapor de agua comenzar&iacute;a a hervir desde las &aacute;reas expuestas como la c&oacute;rnea del ojo y junto con el ox&iacute;geno, desde las membranas dentro de los pulmones.​ La sangre no hervir&iacute;a puesto que, al ser el sistema circulatorio cerrado, est&aacute; sujeto a una presi&iacute;n interna y no expuesta a la externa.


</p>
</body>
</html>
