<!DOCTYPE html>
<html>
<head>
	<title>Las constelaciones</title>
	<link rel="stylesheet" type="text/css" href="stilos.css">
	<Link rel="icon" type="image/gif" href="animated_favicon1.gif">
	<link rel="stylesheet" type="text/css" href="icomoon/style.css">
</head>
<body style="text-align: justify;">
	<!-- Búsqueda Google -->

<FORM method=GET action="http://www.google.com/search">
<TABLE bgcolor="#FFFFFF"><tr><td>
<A HREF="http://www.google.com/">
<IMG SRC="http://www.google.com/logos/Logo_40wht.gif" border="0" ALT="Google" align="absmiddle"></A>
<INPUT TYPE=text name=q size=31 maxlength=255 value="">
<INPUT TYPE=hidden name=hl value=es>
<INPUT type=submit name=btnG VALUE="Buscar">
</td></tr></TABLE>
</FORM>

<!-- Búsqueda Google -->


	<font face="Verdana">
<div class="social">
		<ul>
			<li><a href="http://www.instagram.com/" target="_blank" class="icon-instagram"></a></li>
			<li><a href="http://www.facebook.com/" target="_blank" class="icon-facebook"></a></li>
			<li><a href="http://www.youtube.com/" target="_blank" class="icon-play"></a></li>
			<li><a href="http://www.twitter.com/" target="_blank" class="icon-twitter"></a></li>
			<li><a href="http://plus.google.com/" target="_blank" class="icon-google-plus"></a></li>
		</ul>
	</div>

		<div id="menu">   
		<ul>    
	<li><a href="El cosmos.html">Inicio</a></li>
	<li><a href="El espacio exterior.html">El Espacio Exterior</a></li>
    <li><a href="Los planetas.html">Los planetas</a></li>
	<li><a href="Las constelaciones.html">Las constelaciones</a></li>
	<li><a href="Los viajes espaciales.html">Los viejes espaciales</a></li>
</ul>
</div>
<center>
<h1>Las Constelaciones</h1>
</center>
<hr>
<p>
	Una constelaci&oacute;n, en astronom&iacute;a, es una agrupaci&oacute;n convencional de estrellas, cuya posici&oacute;n en el cielo nocturno es aparentemente invariable. Los pueblos, generalmente de civilizaciones antiguas, decidieron vincularlas mediante trazos imaginarios, creando as&iacute; siluetas virtuales sobre la esfera celeste. En la inmensidad del espacio, en cambio, las estrellas de una constelaci&oacute;n no necesariamente est&aacute;n localmente asociadas; y pueden encontrarse a cientos de años luz unas de otras. Adem&aacute;s, dichos grupos son completamente arbitrarios, ya que distintas culturas han ideado constelaciones diferentes, incluso vinculando las mismas estrellas.
</p>
<h2>
	Constelaciones Antiguas:
</h2>
<p>
	Debido al tiempo transcurrido y a la falta de registros hist&oacute;ricos, es dif&iacute;cil conocer el origen preciso de las constelaciones m&aacute;s antiguas del mundo occidental. Tal parece que Leo (el le&oacute;n), Taurus (el toro), y Escorpio (el escorpi&oacute;n), exist&iacute;an desde antiguo en la cultura de Mesopotamia, unos 4000 años antes de la era cristiana, aunque no recib&iacute;an esos nombres necesariamente.
</p>
<p>
	Se cree que el inter&eacute;s de estos antiguos pueblos por la disposici&oacute;n de las estrellas tuvo motivos fundamentalmente pr&aacute;cticos, usualmente con prop&oacute;sitos agr&iacute;colas, de viaje y religiosos: como ayuda para medir el tiempo y las estaciones y para servir de orientaci&oacute;n a navegantes y mercaderes cuando realizaban traves&iacute;as durante la noche, ya fuese por mar o por el desierto. As&iacute;, imaginando figuras con las cuales relacionar los grupos de estrellas (y creando leyendas e historias de lo que representaban —ver mitolog&iacute;a, astrolog&iacute;a—) les ser&iacute;a m&aacute;s f&aacute;cil y seguro recordar las rutas a seguir.
</p>
<img src="egipto.jpg">
<br>
<font size="2">Placa tallada en el templo de Hator de Dendera (Egipto), alrededor del 50 AC,<br> que representa las constelaciones zodiacales.</font>
<h2>
	Constelaciones Chinas:
</h2>
<p>
	Las constelaciones chinas son uno de los agrupamientos estelares más antiguos del mundo. Estas son muy diferentes de las modernas constelaciones reconocidas por la UAI (que se basan en la astronom&iacute;a griega); esto se debe principalmente a que el desarrollo de la astronom&iacute;a china fue independiente, aunque paralelo a la griega.		
</p>
<p>
	Los astr&oacute;nomos chinos dividieron el cielo en 31 regiones, llamados 3 recintos (三垣 sān yu&aacute;n) y 28 mansiones (二十八宿 &egrave;rsh&iacute;b&atilde; xi&ugrave;). Los tres recintos ocupan la zona cercana al polo norte, por lo que en las latitudes altas se pueden ver durante todo el año, mientras las veintiocho mansiones ocupan la zona del zodiaco, por lo que pueden ser estimados como el equivalente a las doce constelaciones zodiacales occidentales. Contrariamente a la astronomía occidental, las veintiocho mansiones no reflejan el movimiento (aparente) del Sol sino el movimiento de la Luna en su recorrido mensual alrededor de la Tierra.
</p>
<p>
	<img src="China.jpg">
	<br>
	<font size="2">Carta estelar del libro de Dunhuang, escrito alrededor del año 700.<br> Las constelaciones corresponden a la Osa Mayor, <br>Capricornus (Capricornio)y Sagittarius (Sagitario).</font>
</p>
</font>
</body>
</html>