<!DOCTYPE html>
<html>
<head>
	<title>Los planetas</title>
	<link rel="stylesheet" type="text/css" href="stilos.css">
	<Link rel="icon" type="image/gif" href="animated_favicon1.gif">
	<link rel="stylesheet" type="text/css" href="icomoon/style.css">
</head>
<body style="text-align: justify-all;">
	<!-- Búsqueda Google -->
<p align="right">
<FORM method=GET action="http://www.google.com/search" >
<TABLE bgcolor="#FFFFFF"><tr><td>
<A HREF="http://www.google.com/">
<IMG SRC="http://www.google.com/logos/Logo_40wht.gif" border="0" ALT="Google" align="absmiddle"></A>
<INPUT TYPE=text name=q size=31 maxlength=255 value="">
<INPUT TYPE=hidden name=hl value=es>
<INPUT type=submit name=btnG VALUE="Buscar">
</td></tr></TABLE>
</FORM>
</center>
</p>
<!-- Búsqueda Google -->


	<font face="Verdana">
<div class="social">
		<ul>
			<li><a href="http://www.instagram.com/" target="_blank" class="icon-instagram"></a></li>
			<li><a href="http://www.facebook.com/" target="_blank" class="icon-facebook"></a></li>
			<li><a href="http://www.youtube.com/" target="_blank" class="icon-play"></a></li>
			<li><a href="http://www.twitter.com/" target="_blank" class="icon-twitter"></a></li>
			<li><a href="http://plus.google.com/" target="_blank" class="icon-google-plus"></a></li>
		</ul>
	</div>

		<div id="menu">    
	<ul>	
		<li><a href="El cosmos.html">Inicio</a></li>
	<li><a href="El espacio exterior.html">El Espacio Exterior</a></li>
    <li><a href="Los planetas.html">Los planetas</a></li>
	<li><a href="Las constelaciones.html">Las constelaciones</a></li>
	<li><a href="Los viajes espaciales.html">Los viejes espaciales</a></li>
</ul>
</div>
<center>
<h1>Los planetas</h1>
</center>
<hr>
<p>
	Un planeta es, seg&uacute;n la definici&oacute;n adoptada por la Uni&oacute;n Astron&oacute;mica Internacional, un cuerpo celeste que:
<ol>
<li>
	Orbita alrededor de una estrella o remanente de ella.
</li>
<li>
Tiene suficiente masa para que su gravedad supere las fuerzas del cuerpo r&iacute;gido, de manera que asuma una forma en equilibrio hidrostático (pr&aacute;cticamente esf&eacute;rica).
</li>
<li>
	Ha limpiado la vecindad de su &oacute;rbita de planetesimales, o lo que es lo mismo tiene dominancia orbital.
No emite una luz propia.
</li>
</ol>
</p>
<p>
	Seg&uacute;n la definici&oacute;n, el sistema solar consta de ocho planetas: Mercurio, Venus, Tierra, Marte, J&uacute;piter, Saturno, Urano y Neptuno. En cambio Plut&oacute;n, que hasta 2006 se consideraba un planeta, ha pasado a clasificarse como planeta enano, junto a Ceres, tambi&eacute;n considerado planeta durante alg&uacte;n tiempo, ya que era un referente en la ley de Titius-Bode, y más recientemente considerado como asteroide y Eris, un objeto transneptuniano similar a Plut&oacute;n.
<center>
</p>
<img src="siten solar.jpg" height="200px">
<p>
</center>
	Los cuerpos que giran en torno a otras estrellas se denominan generalmente planetas extrasolares o exoplanetas. Las condiciones que han de cumplir para ser considerados como tales son las mismas que señala la definici&oacute;n de planeta para el sistema solar, si bien giran en torno a sus respectivas estrellas. Incluyen adem&aacute;s una condici&oacute;n más en cuanto al l&iacute;mite superior de su tamaño, que no ha de exceder las 13 masas jovianas y que constituye el umbral de masa que impide la fusi&uacute;n nuclear de deuterio.
</p>
<h3>Emitolog&iacute;a</h3>
<p>
	Etimol&oacute;gicamente, la palabra "planeta" proviene del lat&iacute;n planeta, que a su vez deriva del griego πλανήτης ('planētēs' «vagabundo, errante»). Esto se debe a que en la antigüedad, siguiendo la teoría geoc&eacute;ntrica de Ptolomeo, se cre&iacute;a que en torno a la Tierra, la cual era considerada el centro del cosmos, giraban el Sol y las cinco errantes o los cinco planetas errantes (Mercurio, Venus, Marte, J&uacute;piter y Saturno), llamadas as&iacute; por obstinarse a desobedecer la ley del c&iacute;rculo. Es decir, se les consideraba "errantes" debido a que, aparentemente y a simple vista, no trazaban ning&uacute;n c&iacute;rculo alrededor de la Tierra, a diferencia del Sol.
</p>
<center>
<h3>
	Descubrimiento de los planetas exteriores
</h3>
</center>
<hr>
<p>
	El año 1781 Herschel descubri&oacute; Urano, y en 1846 Johann Gottfried Galle y Urbain Le Verrier descubrieron Neptuno bas&aacute;ndose en las perturbaciones gravitacionales ejercidas sobre Urano. Finalmente, en el año 1930 Clyde Tombaugh descubri&oacute; Plut&oacute;n, clasificado a partir de agosto de 2006 como planeta enano. En los años 1970 se pudo descubrir un sat&eacute;lite orbitando Plut&oacute;n, de nombre Caronte.
</p>
<p>
	Anteriormente se consideraba planeta cualquier cuerpo que tuviera una masa entre 13 masas de J&uacute;piter y la masa de Plut&oacute;n, aunque esta definici&oacute;n era muy vaga. Con el descubrimiento de cuerpos cada vez mayores en el cintur&oacute;n de Kuiper se puso en entredicho la catalogaci&oacute;n de Plut&oacute;n como planeta. Habi&eacute;ndose descubierto varios candidatos a planeta m&aacute;s all&aacute; de la &oacute;rbita de Neptuno, la Uni&oacute;n Astronómica Internacional tuvo que decidir si los incluía en el listado oficial de planetas. Puesto que se estima que aún faltan cientos de objetos nuevos por descubrir, y la UAI no deseaba que el listado se hiciera inacabable, se tom&oacute; la decisión de incluirlos en una categoría nueva, la de planeta enano. La UAI además tomó una postura oficial respecto a la definición de planeta, que ha de permitir la correcta clasificación de futuros descubrimientos.
</p>
</font>
</body>
</html>