<!DOCTYPE html>
<html>
<head>
	<title>Los viajes espaciales</title>
	<link rel="stylesheet" type="text/css" href="stilos.css">
	<Link rel="icon" type="image/gif" href="animated_favicon1.gif">
	<link rel="stylesheet" type="text/css" href="icomoon/style.css">
</head>
<body style="text-align: justify-all;">
	<!-- Búsqueda Google -->
<FORM method=GET action="http://www.google.com/search">
<TABLE bgcolor="#FFFFFF"><tr><td>
<A HREF="http://www.google.com/">
<IMG SRC="http://www.google.com/logos/Logo_40wht.gif" border="0" ALT="Google" align="absmiddle"></A>
<INPUT TYPE=text name=q size=31 maxlength=255 value="">
<INPUT TYPE=hidden name=hl value=es>
<INPUT type=submit name=btnG VALUE="Buscar">
</td></tr></TABLE>
</FORM>

<!-- Búsqueda Google -->


	<font face="Verdana">
<div class="social">
		<ul>
			<li><a href="http://www.instagram.com/" target="_blank" class="icon-instagram"></a></li>
			<li><a href="http://www.facebook.com/" target="_blank" class="icon-facebook"></a></li>
			<li><a href="http://www.youtube.com/" target="_blank" class="icon-play"></a></li>
			<li><a href="http://www.twitter.com/" target="_blank" class="icon-twitter"></a></li>
			<li><a href="http://plus.google.com/" target="_blank" class="icon-google-plus"></a></li>
		</ul>
	</div>

		<div id="menu"> 
			<ul>    
	<li><a href="El cosmos.html">Inicio</a>
	<li><a href="El espacio exterior.html">El Espacio Exterior</a></li>
    <li><a href="Los planetas.html">Los planetas</a></li>
	<li><a href="Las constelaciones.html">Las constelaciones</a></li>
	<li><a href="Los viajes espaciales.html">Los viejes espaciales</a></li>
</ul>
</div>
<center>
<h1>
	Vuelo espacial
</h1>
</center>
<hr>
<p>Un vuelo es la acci&oacute;n de volar, es decir, mantenerse suspendido en el aire. Sin embargo, este concepto no se aplica s&oacute;lo a las aves, aviones y helic&oacute;pteros. En astron&aacute;utica, el t&eacute;rmino vuelo tambi&eacute;n se refiere a los viajes que realizan los veh&iacute;culos espaciales fuera de la atm&oacute;sfera terrestre.</p>

<p>La tripulaci&oacute;n de un vuelo espacial suele estar constituida por el comandante de la nave, el piloto y los especialistas de la misi&oacute;, aunque se les podr&aacute;n añadir especialistas de la carga &uacute;til. Todos ellos, salvo estos &uacute;ltimos, deber&iacute;n ser astronautas.</p>

<p>Durante el vuelo, los astronautas pilotos llevan a cabo funciones de comandante de a bordo y de piloto de la nave, mientras que los especialistas de la misi&oacute;n son responsables de la coordinaci&oacute;n de las operaciones en la nave, en lo que se refiere a experimentos y las cargas &uacute;tiles para un determinado vuelo.</p>

<p>Alrededor de once semanas antes de la fecha prevista para el inicio del vuelo, la tripulaci&oacute;n comienza una serie de simulaciones espec&iacute;ficas para ese vuelo. El simulador de vuelo se encuentra conectado con el centro de control de la misi&oacute;n, as&iacute; como a una red de estaciones de seguimiento.</p>

<p>Los astronautas deben aprender a trabajar en condiciones de microgravedad, y para ello se utilizan una serie de aviones modificados especialmente para el entrenamiento de los vuelos.</p>
</font>
</body>
</html>